{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581to": 5,
  "s": 6,
  "\u2581of": 7,
  "?": 8,
  "\u2581and": 9,
  "\u2581\u10d3\u10d0": 10,
  "\u10e1": 11,
  "\u2581a": 12,
  "\u2581in": 13,
  "\u10d0": 14,
  "\u2581that": 15,
  "\u2581-": 16,
  "\u2581\u201c": 17,
  "\u10d8": 18,
  ":": 19,
  "\u2581\u201d": 20,
  "\u2581is": 21,
  "\u2581I": 22,
  "\u10d7": 23,
  "\u2581\u10e0\u10dd\u10db": 24,
  "\u2581you": 25,
  "\u2581": 26,
  "\u2581\u201e": 27,
  "\u2581\u2014": 28,
  "\u2019": 29,
  "\u2581for": 30,
  "'": 31,
  "\u2581be": 32,
  "!": 33,
  "\u2581with": 34,
  "\u2581was": 35,
  "\u2581not": 36,
  "\u2581it": 37,
  "\u2581we": 38,
  "\u2581on": 39,
  "\u2581Jehovah": 40,
  "\u2581his": 41,
  "ing": 42,
  "\u2581God": 43,
  "\u2581\u10d0\u10e0": 44,
  "\u2581as": 45,
  "\u2581have": 46,
  "\u2581are": 47,
  "\u2581The": 48,
  "\u2581he": 49,
  "\u10db": 50,
  "t": 51,
  "\u2581will": 52,
  "\u10db\u10d0": 53,
  "\u2581this": 54,
  "\u2581from": 55,
  "\u10e8\u10d8": 56,
  "\u2581\u10d4\u10e1": 57,
  "\u2581by": 58,
  "\u2581\u10d4\u10d0": 59,
  "\u2581can": 60,
  "\u2581[": 61,
  "\u2581\u10d5": 62,
  "ed": 63,
  "\u10d8\u10e1": 64,
  "\u10ea": 65,
  "\u2581\u10d8\u10e1": 66,
  "\u2581(": 67,
  "\u2581or": 68,
  "\u2581they": 69,
  "\u2581their": 70,
  ")": 71,
  "\u2581\u10d7\u10e3": 72,
  "\u2581\u10d0\u10db": 73,
  "\u2581your": 74,
  "\u2581our": 75,
  "\u2581who": 76,
  "\u2581Bible": 77,
  "\u2581do": 78,
  "...": 79,
  "d": 80,
  "\u2581what": 81,
  "\u10d6\u10d4": 82,
  "\u2581us": 83,
  "\u2581What": 84,
  "\u2581Jesus": 85,
  "\u2581at": 86,
  "\u2581all": 87,
  "\u2581\u10e0\u10d0": 88,
  "\u2581one": 89,
  "\u10e5": 90,
  "\u201c": 91,
  "\u2581\u10dc\u10d0": 92,
  "\u10d5": 93,
  "\u2581my": 94,
  "\u2581were": 95,
  "\u2581me": 96,
  "\u10d3": 97,
  "\u10d3\u10d0": 98,
  "\u2581\u10e3\u10dc\u10d3\u10d0": 99,
  "\u2581\u10d8\u10e7\u10dd": 100,
  "\u2581an": 101,
  "\u2581had": 102,
  "\u2581\u10dc\u10d5": 103,
  "\u2581\u10d8\u10d4\u10f0\u10dd\u10d5\u10d0\u10e1": 104,
  "\u2581\u2019": 105,
  ";": 106,
  "\u2581about": 107,
  "\u2581In": 108,
  "m": 109,
  "\u2581him": 110,
  "ly": 111,
  "\u2581them": 112,
  "\u201c.": 113,
  "\u10e0": 114,
  "\u2581\u10d0\u10e0\u10d8\u10e1": 115,
  "\u10d4\u10d1\u10e1": 116,
  "\u2581people": 117,
  "\u2581\u10e6\u10d5\u10d7\u10d8\u10e1": 118,
  "\u2581\u10d0": 119,
  "\u2581A": 120,
  "\u2581has": 121,
  "\u10d4\u10d1\u10d8": 122,
  "\u10ec": 123,
  "-": 124,
  "\u2581\u10d9\u10d8": 125,
  "\u2581would": 126,
  "\u2581\u10db\u10d0\u10d2\u10e0\u10d0\u10db": 127,
  "\u2581\u10df\u10d5": 128,
  "\u2581time": 129,
  "\u2581You": 130,
  "\u2581\u10e0\u10dd\u10d2\u10dd\u10e0": 131,
  "\u2581\u2018": 132,
  "\u2581when": 133,
  "\u2581so": 134,
  "\u2581\u10db\u10d0\u10d7": 135,
  "\u10d2": 136,
  "\u2581but": 137,
  "\u25811": 138,
  "\u2581It": 139,
  "\u2581\u10d7": 140,
  "\u10dd": 141,
  "\u10e1\u10d0": 142,
  "\u2581out": 143,
  "\u2581How": 144,
  "\u2581did": 145,
  "\u10d0\u10d3": 146,
  "\u2581He": 147,
  "\u2581life": 148,
  "\u10d4\u10d1\u10d8\u10e1": 149,
  "\u2581may": 150,
  "\u2581\u10e1\u10d0": 151,
  "a": 152,
  "re": 153,
  "\u2581\u201c.": 154,
  "\u2581up": 155,
  "\u2581\u10d2\u10d0": 156,
  "\u2581more": 157,
  "\u2581her": 158,
  "\u2581some": 159,
  "\u10dc\u10d0": 160,
  "\u2581We": 161,
  "\u2581\u10f1\u10d0": 162,
  "\u10dc": 163,
  "\u2581\u10d2": 164,
  "er": 165,
  "\u2581\u10db\u10d4": 166,
  "\u2581\u10d2\u10d0\u10db\u10dd": 167,
  "\u2581\u10db\u10d0\u10e1": 168,
  "\u2581those": 169,
  "\u2581been": 170,
  "]": 171,
  "\u2581no": 172,
  "\u2581there": 173,
  "\u2581\u10e3": 174,
  "\u2581\u10d8": 175,
  "\u2581\u10e0\u10dd\u10d2\u10dd\u10e0\u10ea": 176,
  "\u2581\u10e0\u10dd\u10db\u10d4\u10da\u10d8\u10ea": 177,
  "\u10e0\u10d0": 178,
  "\u2581\u10db\u10d8\u10e1\u10d8": 179,
  "\u2581\u10e8\u10d4\u10d8\u10eb\u10da\u10d4\u10d1\u10d0": 180,
  "\u2581if": 181,
  "y": 182,
  "\u2581also": 183,
  "\u2581\u10d0\u10e0\u10d0": 184,
  "\u2581how": 185,
  "\u2581good": 186,
  "\u10d7\u10d0": 187,
  "\u2581know": 188,
  "\u2581\u10d0\u10dc": 189,
  "\u10da": 190,
  "\u2581\u10e8\u10d4\u10db\u10d3\u10d4\u10d2": 191,
  "\u2581such": 192,
  "\u2581many": 193,
  "\u2581\u10d8\u10e1\u10d8\u10dc\u10d8": 194,
  "\u2581\u10d8\u10db": 195,
  "\u2581\u10e1": 196,
  "\u2581help": 197,
  "\u10dc\u10d8": 198,
  "e": 199,
  "\u10ee": 200,
  "\u2581\u10df\u10d7": 201,
  "\u2581way": 202,
  "\u2581But": 203,
  "\u10d3\u10d8": 204,
  "\u2581just": 205,
  "\u2581\u10d4\u10e0\u10d7\u10d8": 206,
  "\u2581other": 207,
  "\u2581\u10e0\u10d0\u10ea": 208,
  "\u2581like": 209,
  "\u2581than": 210,
  "\u2581could": 211,
  "\u2581And": 212,
  "\u2581man": 213,
  "\u2581should": 214,
  "\u2581This": 215,
  "\u2581love": 216,
  "\u2581Witnesses": 217,
  "c": 218,
  "al": 219,
  "\u2581\u10ec\u10da\u10d8\u10e1": 220,
  "\u10d4\u10d1\u10d0": 221,
  "\u2581said": 222,
  "\u2581into": 223,
  "\u2581\u10d4": 224,
  "\u2581work": 225,
  "\u2581even": 226,
  "\u2581she": 227,
  "\u2581page": 228,
  "\u2581make": 229,
  "\u2581\u10e3\u10e4\u10e0\u10dd": 230,
  "\u2581things": 231,
  "\u2581\u10d8\u10d4\u10f0\u10dd\u10d5\u10d0": 232,
  "\u2581these": 233,
  "\u2581which": 234,
  "\u2581\u10d4\u10e0\u10d7": 235,
  "\u10da\u10d0": 236,
  "\u2581world": 237,
  "\u00a3": 238,
  "\u10e3": 239,
  "\u10d4": 240,
  "\u2581does": 241,
  "\u2581over": 242,
  "\u2581\u10e0\u10d0\u10e2\u10dd\u10db": 243,
  "\u2581years": 244,
  "\u2581\u10df": 245,
  "in": 246,
  "\u2581They": 247,
  "\u2581day": 248,
  "\u2581\u10db\u10d7": 249,
  "\u25812": 250,
  "\u2581\u10db\u10d0\u10dc": 251,
  "\u2581\u10d7\u10d0\u10d5\u10d8\u10e1": 252,
  "\u2581For": 253,
  "\u2581\u10e0\u10dd\u10ea\u10d0": 254,
  "n": 255,
  "\u2581Why": 256,
  "\u2581\u10d3\u10e0\u10dd\u10e1": 257,
  "\u2581Paul": 258,
  "\u2581When": 259,
  "\u2581\u10db\u10dd": 260,
  "\u2581need": 261,
  "\u2581first": 262,
  "\u2581see": 263,
  "\u2581\u10e0\u10d7": 264,
  "r": 265,
  "\u10eb": 266,
  "\u2581\u10e9\u10d5\u10d4\u10dc": 267,
  "\u2581\u10da\u10d7": 268,
  "\u10d9\u10d0": 269,
  "\u2581\u10dd\u10f2": 270,
  "\u10d8\u10d7": 271,
  "\u2581So": 272,
  "\u10e3\u10da\u10d8": 273,
  "\u2581C": 274,
  "\u2581\u10e6\u10d5": 275,
  "\u2581\u10e8\u10d4\u10e1\u10d0\u10ee\u10d4\u10d1": 276,
  "\u2581\u10db\u10d8\u10e1": 277,
  "\u10d4\u10d7": 278,
  "\u2581\u10d3\u10f2": 279,
  "\u2581If": 280,
  "\u2581\u10ec": 281,
  "\u2581only": 282,
  "\u2581\u10e1\u10ee\u10d5\u10d0": 283,
  "I": 284,
  "\u2581right": 285,
  "\u10d0\u10ea": 286,
  "\u2581says": 287,
  "E": 288,
  "\u2581That": 289,
  "\u10d1": 290,
  "\u2581because": 291,
  "\u2581Christian": 292,
  "\u2581\u10db\u10d8": 293,
  "\u2581\u10d8\u10d4\u10e1\u10dd": 294,
  "\u10de": 295,
  "\u2581get": 296,
  "\u2581\u10d8\u10d4\u10e1\u10dd\u10e1": 297,
  "\u2581earth": 298,
  "\u10d0\u10e1": 299,
  "\u2581\u10f2\u10e0": 300,
  "\u10dd\u10d7": 301,
  "\u2581children": 302,
  "\u2581then": 303,
  "\u2581\u10db": 304,
  "the": 305,
  "\u2581\u10d2\u10d5\u10d4\u10e0\u10d3\u10d6": 306,
  "\u2581made": 307,
  "\u2581\u10e0\u10dd\u10d3\u10d4\u10e1\u10d0\u10ea": 308,
  "\u2581now": 309,
  "\u10d2\u10d0": 310,
  "\u10e3\u10e0": 311,
  "\u2581As": 312,
  "\u2581others": 313,
  "\u2581family": 314,
  "\u10d7\u10d0\u10dc": 315,
  "\u2581Christ": 316,
  "\u2581\u10e8\u10d4": 317,
  "\u10d0\u10e0": 318,
  ").": 319,
  "\u2581Christians": 320,
  "\u2581take": 321,
  "\u10d4\u10e1": 322,
  "p": 323,
  "\u10d9": 324,
  "\u2581\u10d3\u10d8\u10d3\u10d8": 325,
  "\u2581\u10e7\u10d5\u10d4\u10da\u10d0": 326,
  "\u10d4\u10dc": 327,
  "\u258115": 328,
  "\u2581\u10db\u10ee\u10dd\u10da\u10dd\u10d3": 329,
  "\u2581\u10e9\u10d5\u10d4\u10dc\u10d8": 330,
  "\u2581being": 331,
  "\u10d5\u10d4": 332,
  "\u2581go": 333,
  "\u2581come": 334,
  "es": 335,
  "\u2581\u10ec\u10d4\u10da\u10e1": 336,
  "\u2581must": 337,
  "\u10df": 338,
  "\u10dd\u10e1": 339,
  "\u2581two": 340,
  "\u10d7\u10d5\u10d8\u10e1": 341,
  "\u2581\u10e4\u10d5": 342,
  "ll": 343,
  "\u2581Kingdom": 344,
  "\u2581b": 345,
  "\u2581its": 346,
  "\u10d5\u10d8": 347,
  "\u10e0\u10d5": 348,
  "\u10e3\u10da": 349,
  "\u2581\u10e6\u10db\u10d4\u10e0\u10d7\u10d8": 350,
  "\u2581well": 351,
  "\u10e0\u10d7": 352,
  "\u2581spirit": 353,
  "\u10d8\u10d0": 354,
  "\u2581No": 355,
  "\u2581example": 356,
  "\u2581\u10d1": 357,
  "\u2581want": 358,
  "\u10e2": 359,
  "\u2581faith": 360,
  "\u2581\u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10d8\u10ea": 361,
  "\u2581\u10e0\u10d0\u10d3\u10d2\u10d0\u10dc": 362,
  "\u2581\u10e0\u10d0\u10e1": 363,
  "\u10dd\u10dc": 364,
  "\u2581\u10d5\u10d4\u10e0": 365,
  "\u2581\u10d7\u10d0\u10d5\u10d8\u10e1\u10d8": 366,
  "or": 367,
  "\u2581\u10d1\u10d8\u10d1\u10da\u10d8\u10d8\u10e1": 368,
  "\u10db\u10d4": 369,
  "S": 370,
  "\u2581B": 371,
  "\u2581\u10d3\u10e6\u10d4\u10e1": 372,
  "\u10d1\u10d0": 373,
  "\u10d3\u10d0\u10dc": 374,
  "\u10d5\u10d0": 375,
  "\u10d6": 376,
  "\u2581_": 377,
  "\u10d3\u10dc\u10d4\u10dc": 378,
  "\u2581/": 379,
  "\u2581before": 380,
  "\u2581times": 381,
  "\u2581\u10d0\u10e1\u10d4\u10d7\u10d8": 382,
  "\u2581%": 383,
  "\u10d2\u10d0\u10dc": 384,
  "\u2581here": 385,
  "\u2581\u10e0\u10f2\u10d2\u10d0": 386,
  "g": 387,
  "\u2581any": 388,
  "\u2581\u10d0\u10e1\u10d4": 389,
  "\u2581after": 390,
  "\u2581own": 391,
  "\u10d5\u10dc": 392,
  "\u10da\u10d7": 393,
  "\u2581new": 394,
  "\u258119": 395,
  "\u2581name": 396,
  "\u2581very": 397,
  "\u10dc\u10d7": 398,
  "\u2581Do": 399,
  "\u10e6": 400,
  "\u2581\u10d1\u10d8\u10d1\u10da\u10d8\u10d0": 401,
  "\u2581heart": 402,
  "\u2581much": 403,
  "\u2581say": 404,
  "\u2581true": 405,
  "\u2581\u10eb\u10d0\u10da\u10d8\u10d0\u10dc": 406,
  "\u2581back": 407,
  "\u2581\u10d2\u10d0\u10d3\u10d0": 408,
  "\u2581\u10e9\u10d0": 409,
  "\u2581s": 410,
  "\u2581spiritual": 411,
  "\u2581don": 412,
  "b": 413,
  "\u2581death": 414,
  "\u25815": 415,
  "\u2581where": 416,
  "\u2581think": 417,
  "\u10d0\u10db": 418,
  "\u2581Picture": 419,
  "\u2581To": 420,
  "\u10e1\u10d7\u10d0\u10dc": 421,
  "\u25813": 422,
  "\u2581give": 423,
  "\u2581congregation": 424,
  "\u2581become": 425,
  "\u2581words": 426,
  "\u258110": 427,
  "\u10db\u10dd": 428,
  "\u2581\u10e9\u10d4\u10db\u10d8": 429,
  "\u2581\u10d8\u10e5\u10dc\u10d4\u10d1\u10d0": 430,
  "\u2581another": 431,
  "\u2581men": 432,
  "\u2581\"": 433,
  "ve": 434,
  "\u2581through": 435,
  "\u201c,": 436,
  "A": 437,
  "\u2581found": 438,
  "\u2581might": 439,
  "\u2581\u10db\u10d0\u10d7\u10d8": 440,
  "\u25817": 441,
  "le": 442,
  "\u2581\u10d0\u10db\u10d8\u10e2\u10dd\u10db": 443,
  "\u10dc\u10f2": 444,
  "\u2581\u10d8\u10db\u10d8\u10e1": 445,
  "\u2581down": 446,
  "\u2581find": 447,
  "\u10e7": 448,
  "th": 449,
  "\u2581ones": 450,
  "\u10dd\u10d1\u10d8\u10e1": 451,
  "\u2581parents": 452,
  "C": 453,
  "\u10dd\u10d1\u10d0": 454,
  "\u10e8": 455,
  "\u10d4\u10d1\u10d8\u10d7": 456,
  "\u2581S": 457,
  "\u10d4\u10d5": 458,
  "\u25814": 459,
  "\u2581\u10e1\u10e3\u10e0\u10d0\u10d7\u10d8": 460,
  "\u2581use": 461,
  "\u2581T": 462,
  "\u2581\u10e6\u10db\u10d4\u10e0\u10d7\u10e1": 463,
  "\u2581Can": 464,
  "\u2581most": 465,
  "\u25818": 466,
  "\u10e4": 467,
  "\u2581never": 468,
  "\u10da\u10dd": 469,
  "\u10f3": 470,
  "\u10d0\u10dc": 471,
  "\u2581person": 472,
  "\u2581great": 473,
  "\u25816": 474,
  "\u258112": 475,
  "\u2581\u10d0\u10db\u10d1\u10dd\u10d1\u10e1": 476,
  "\u2581home": 477,
  "\u2581part": 478,
  "\u258111": 479,
  "o": 480,
  "\u2581\u10d8\u10d4\u10e1\u10dd\u10db": 481,
  "\u2581feel": 482,
  "\u2581\u10e0\u10d5": 483,
  "\u2581One": 484,
  "\u2581\u10d4\u10e0\u10d7\u10d0\u10d3": 485,
  "\u2581let": 486,
  "\u2581\u10d9\u10d0\u10d9\u10d2\u10f2": 487,
  "\u2581same": 488,
  "\u2581\u10d0\u10db\u10d8\u10e1": 489,
  "\u2581today": 490,
  "ic": 491,
  "\u2581too": 492,
  "\u10e0\u10f2": 493,
  "\u2581long": 494,
  "\u10f2": 495,
  "\u2581each": 496,
  "\u2581\u10d2\u10d0\u10dc": 497,
  "\u10da\u10d8": 498,
  "\u2581\u10e8\u10d4\u10d2\u10d5\u10d8\u10eb\u10da\u10d8\u10d0": 499,
  "\u258120": 500,
  "\u10dc\u10d4": 501,
  "\u2581Is": 502,
  "\u2581\u10e8\u10dd\u10e0\u10d8\u10e1": 503,
  "\u2581am": 504,
  "\u2581used": 505,
  "\u2581study": 506,
  "\u25819": 507,
  "\u10d4\u10da\u10d8": 508,
  "\u2581\u10e9\u10d5\u10d4\u10dc\u10e1": 509,
  "\u2581\u10d7\u10d0\u10d5\u10e1": 510,
  "\u2581She": 511,
  "\u2581\u10db\u10d0": 512,
  "an": 513,
  "\u258114": 514,
  "\u2581\u10db\u10d8\u10d4\u10e0": 515,
  "\u2581John": 516,
  "\u2581year": 517,
  "\u2581W": 518,
  "\u10ea\u10d4": 519,
  "\u2581\u10d5\u10d8\u10dc\u10ea": 520,
  "\u2581\u10d0\u10e5\u10d5\u10e1": 521,
  "\u2581why": 522,
  "\u10d4\u10d1\u10e8\u10d8": 523,
  "\u2581\u10d7\u10e5\u10d5\u10d0": 524,
  "\u2581going": 525,
  "\u2581un": 526,
  "\u2581There": 527,
  "\u2581truth": 528,
  "\u2581\u10d0\u10e0\u10ea": 529,
  "\u2581young": 530,
  "\u2581\u10db\u10d5": 531,
  "en": 532,
  "\u2581\u10d0\u10e0\u10d8\u10d0\u10dc": 533,
  "\u2581\u10e8\u10d8": 534,
  "\u10e2\u10d8": 535,
  "\u2581\u10db\u10d7\u10d4\u10da\u10d8": 536,
  "\u10ed": 537,
  "\u2581\u10d0\u10e5": 538,
  "\u2581keep": 539,
  "\u2581book": 540,
  "ation": 541,
  "\u2581*": 542,
  "\u2581place": 543,
  "\u2581Word": 544,
  "ers": 545,
  "\u10d9\u10d5": 546,
  "\u2581\u10d8\u10e1\u10d4": 547,
  "\u10d1\u10d7": 548,
  "\u2581\u10d0\u10e6": 549,
  "\u10d8\u10d3\u10d0\u10dc": 550,
  "\u10e3\u10e0\u10d8": 551,
  "\u2581human": 552,
  "\u2581\u10db\u10d0\u10d2\u10d0\u10da\u10d8\u10d7\u10d0\u10d3": 553,
  "\u2581end": 554,
  "\u10d4\u10d1\u10d6\u10d4": 555,
  "\u10e7\u10dd": 556,
  "\u10d5\u10da": 557,
  "\u2581under": 558,
  "\u2581\u10d3\u10e0\u10dd": 559,
  "\u25813:": 560,
  "\u2581\u10d7\u10f1": 561,
  "\u2581\u10db\u10d4\u10e2\u10d8": 562,
  "\u2581\u10d5\u10d8": 563,
  "\u2581Yes": 564,
  "\u2581\u10dc\u10f2": 565,
  "\u2581\u10d0\u10d3\u10d0\u10db\u10d8\u10d0\u10dc\u10d8": 566,
  "\u258118": 567,
  "\u2581got": 568,
  "\u2581folder": 569,
  "\u2581Some": 570,
  "\u10e1\u10d9\u10d4\u10dc": 571,
  "\u2581\u10e1\u10d8": 572,
  "\u2581against": 573,
  "\u2581read": 574,
  "\u2581However": 575,
  "\u10de\u10d0": 576,
  "\u10d3\u10d4\u10d1\u10d0": 577,
  "x": 578,
  "\u2581something": 579,
  "\u2581put": 580,
  "\u2581doing": 581,
  "\u2581means": 582,
  "\u2581\u10db\u10d8\u10e3\u10ee\u10d4\u10d3\u10d0\u10d5\u10d0\u10d3": 583,
  "\u2581At": 584,
  "\u2581three": 585,
  "\u10e1\u10d7\u10d5\u10d8\u10e1": 586,
  "l": 587,
  "\u2581every": 588,
  "\u2581show": 589,
  "\u2581\u10d8\u10e7\u10dd\u10e1": 590,
  "\u2581still": 591,
  "\u2581himself": 592,
  "5": 593,
  "\u2581\u10e0\u10dd\u10db\u10d4\u10da\u10e1\u10d0\u10ea": 594,
  "\u2581\u10d7\u10d0\u10d5\u10d8": 595,
  "2": 596,
  "\u2581really": 597,
  "\u2581course": 598,
  "\u2581\u10d3": 599,
  "\u10da\u10f2": 600,
  "\u2581away": 601,
  "\u2581called": 602,
  "\u10e9": 603,
  "\u2581\u10d4\u10f2": 604,
  "\u2581came": 605,
  "\u10d1\u10d8": 606,
  "\u2581David": 607,
  "\u2581close": 608,
  "\u10d4\u10d1\u10db\u10d0": 609,
  "\u2581\u10d7\u10e5\u10d5\u10d4\u10dc": 610,
  "\u2581learn": 611,
  "\u2581\u10d9\u10d0\u10e0\u10d2\u10d8": 612,
  "\u2581\u10d0\u10ee\u10d0\u10da\u10d8": 613,
  "\u2581live": 614,
  "\u2581apostle": 615,
  "\u2581little": 616,
  "\u2581c": 617,
  "i": 618,
  "\u2581\u10d9\u10d8\u10d3\u10d4\u10d5": 619,
  "\u2581though": 620,
  "\u2581wrote": 621,
  "\u2581often": 622,
  "\u2581My": 623,
  "\u258116": 624,
  "\u2581worship": 625,
  "\u2581old": 626,
  "\u2581D": 627,
  "\u2581told": 628,
  "\u2581re": 629,
  "\u25812:": 630,
  "\u2581brothers": 631,
  "\u2581\u10d1\u10d4\u10d5\u10e0\u10d8": 632,
  "\u10f1": 633,
  "\u10d0\u10e0\u10d0": 634,
  "\u2581After": 635,
  "\u2581Satan": 636,
  "\u2581\u10d7\u10e3\u10db\u10ea\u10d0": 637,
  "\u2581\u10e0\u10d0\u10db": 638,
  "8": 639,
  "\u2581E": 640,
  "\u10e0\u10dd": 641,
  "\u2581word": 642,
  "\u2581Let": 643,
  "\u2581\u10d8\u10d4\u10f0\u10dd\u10d5\u10d0\u10db": 644,
  "\u2581days": 645,
  "\u10e4\u10d0": 646,
  "\u2581\u10d0\u10ee\u10da\u10d0": 647,
  "on": 648,
  "\u2581important": 649,
  "ur": 650,
  "\u2581mind": 651,
  "\u2581Israel": 652,
  "\u2581hope": 653,
  "\u2581\u10dd\u10e0\u10d8": 654,
  "\u2581\u10ec\u10d8\u10dc\u10d0\u10e1\u10ec\u10d0\u10e0\u10db\u10d4\u10e2\u10e7\u10d5\u10d4\u10da": 655,
  "ness": 656,
  "\u10e2\u10d0": 657,
  "7": 658,
  "\u2581\u10d6\u10dd\u10d2\u10d8": 659,
  "ion": 660,
  "\u2581\u10e0\u10d0\u10d7\u10d0": 661,
  "\u2581\u10e8\u10d4\u10dc\u10d8": 662,
  "\u10d9\u10d8": 663,
  "\u2581All": 664,
  "\u2581look": 665,
  "\u258117": 666,
  "\u2581message": 667,
  "T": 668,
  "1": 669,
  "\u25814:": 670,
  "\u10dc\u10dd": 671,
  "\u2581\u10d0\u10db\u10d8\u10e1\u10d0": 672,
  "\u2581\u10db\u10d8\u10db\u10d0\u10e0\u10d7": 673,
  "\u10e6\u10d0": 674,
  "\u2581\u10e7\u10dd\u10d5\u10d4\u10da\u10d7\u10d5\u10d8\u10e1": 675,
  "\u10d4\u10d1\u10e3\u10da\u10d8": 676,
  "able": 677,
  "\u2581Peter": 678,
  "\u2581became": 679,
  "\u2581\u10e1\u10d0\u10d3\u10d0\u10ea": 680,
  "\u2581wife": 681,
  "\u2581Father": 682,
  "\u258113": 683,
  "ri": 684,
  "\u2581father": 685,
  "\u2581upon": 686,
  "\u2581de": 687,
  "\u10d5\u10e0": 688,
  "\u10d4\u10d1": 689,
  "\u10e0\u10e9": 690,
  "el": 691,
  "\u10d5\u10d8\u10d7": 692,
  "\u10d9\u10f2": 693,
  "\u2581later": 694,
  "\u2581k": 695,
  "6": 696,
  "it": 697,
  "\u2581off": 698,
  "\u2581\u00a3": 699,
  "\u2581view": 700,
  "\u2581\u10d0\u10db\u10d0\u10e1": 701,
  "\u2581\u10db\u10d0\u10e8\u10d8\u10dc": 702,
  "\u10db\u10d5": 703,
  "\u2581\u10db\u10d4\u10dd\u10e0\u10d4": 704,
  "il": 705,
  "/": 706,
  "us": 707,
  "D": 708,
  "\u2581set": 709,
  "\u2581\u10df\u10e7\u10db": 710,
  "\u25811:": 711,
  "\u258130": 712,
  "\u2581number": 713,
  "\u2581always": 714,
  "\u2581during": 715,
  "\u2581\u10d2\u10d7": 716,
  "\u2581without": 717,
  "\u10e0\u10d8": 718,
  "\u2581\u10d1\u10d8\u10d1\u10da\u10d8\u10e3\u10e0\u10d8": 719,
  "\u2581both": 720,
  "\u10e7\u10e0": 721,
  "\u2581among": 722,
  "\u2581\u10d8\u10e7\u10d5\u10dc\u10d4\u10dc": 723,
  "3": 724,
  "\u2581news": 725,
  "\u2581P": 726,
  "The": 727,
  "\u25815:": 728,
  "\u2581\u10e1\u10d8\u10e2\u10e7\u10d5\u10d0": 729,
  "\u2581Then": 730,
  "\u2581\u10d2\u10d0\u10dc\u10db\u10d0\u10d5\u10da\u10dd\u10d1\u10d0\u10e8\u10d8": 731,
  "\u10da\u10d8\u10e1": 732,
  "\u10de\u10d7": 733,
  "\u10d4\u10d1\u10d7": 734,
  "\u2581\u10de\u10d8\u10e0\u10d5\u10d4\u10da\u10d8": 735,
  "\u2581\u10f0\u10e5\u10dd\u10dc\u10d3\u10d0": 736,
  "\u10e0\u10d4": 737,
  "\u10da\u10d5": 738,
  "\u10d3\u10d4\u10e1": 739,
  "\u10d5\u10d8\u10e1": 740,
  "\u2581hand": 741,
  "\u2581house": 742,
  "\u2581\u10d1\u10d8\u10d1\u10da\u10d8\u10d0\u10e8\u10d8": 743,
  "\u2581\u25a1": 744,
  "\u10d4\u10d1\u10d3\u10d0": 745,
  "\u2581On": 746,
  "\u2581\u10d2\u10f2": 747,
  "\u2581By": 748,
  "\u2581began": 749,
  "\u10e7\u10d5\u10d0": 750,
  "\u2581faithful": 751,
  "\u2581\u10ee\u10e8\u10d8\u10e0\u10d0\u10d3": 752,
  "\u2581power": 753,
  "\u2581century": 754,
  "\u258121": 755,
  "\u10f2\u10e0": 756,
  "\u2581\u10d0\u10dc\u10e3": 757,
  "\u2581\u10d9\u10f2": 758,
  "\u10db\u10d8": 759,
  "\u2581\u10d2\u10d0\u10e3": 760,
  "\u2581New": 761,
  "\u10e2\u10dd": 762,
  "\u2581\u10e6\u10db\u10d4\u10e0\u10d7\u10db\u10d0": 763,
  "\u2581Psalm": 764,
  "\u2581left": 765,
  "\u2581\u10d7\u10e5\u10d5\u10d4\u10dc\u10d8": 766,
  "\u10db\u10d8\u10e1": 767,
  "\u2581while": 768,
  "\u25816:": 769,
  "\u10d3\u10d8\u10d7": 770,
  "\u2581living": 771,
  "f": 772,
  "\u2581With": 773,
  "\u2581given": 774,
  "\u10da\u10d4": 775,
  "\u2581ministry": 776,
  "\u2581fact": 777,
  "\u2581order": 778,
  "\u2581knowledge": 779,
  "\u2581able": 780,
  "\u2581\u10df\u10d0": 781,
  "\u2581\u10dd\u10e0": 782,
  "ar": 783,
  "\u2581child": 784,
  "\u2581\u10e5\u10e0\u10d8\u10e1\u10e2\u10d4\u10e1": 785,
  "\u10d4\u10d1\u10e3\u10da": 786,
  "\u2581\u10d2\u10d0\u10e0\u10d3\u10d0": 787,
  "ce": 788,
  "\u2581gave": 789,
  "\u2581\u201c,": 790,
  "\u2581last": 791,
  "\u10d8\u10dc": 792,
  "\u2581Matthew": 793,
  "\u2581again": 794,
  "\u2581\u10de\u10d0\u10d5\u10da\u10d4": 795,
  "\u10d3\u10d4\u10d7": 796,
  "\u2581\u10d2\u10d5": 797,
  "\u2581\u10e1\u10d0\u10db\u10d4\u10e4\u10dd\u10e1": 798,
  "\u2581themselves": 799,
  "\u2581\u10dc\u10d8\u10e8\u10dc\u10d0\u10d5\u10e1": 800,
  "4": 801,
  "\u2581\u10e7\u10d5\u10d4\u10da\u10d0\u10d6\u10d4": 802,
  "\u10db\u10d3\u10d4": 803,
  "\u2581peace": 804,
  "P": 805,
  "\u2581\u2019.": 806,
  "\u10d8\u10da\u10d8": 807,
  "\u2581however": 808,
  "\u10d4\u10d1\u10d4\u10da\u10d8": 809,
  "\u2581His": 810,
  "\u10d4\u10d1\u10d7\u10d0\u10dc": 811,
  "\u2581\u10ec\u10db\u10d8\u10dc\u10d3\u10d0": 812,
  "\u2581Our": 813,
  "\u2581\u10e1\u10e3\u10da\u10d8\u10d4\u10e0\u10d8": 814,
  "\u2581between": 815,
  "\u2581making": 816,
  "\u2581mother": 817,
  "ment": 818,
  "\u2581son": 819,
  "\u2581\u10d5\u10d0\u10e0": 820,
  "\u2581mean": 821,
  "\u2581\u10d8\u10e5": 822,
  "\u2581\u10d0\u10e6\u10d0\u10e0": 823,
  "\u2581took": 824,
  "\u2581\u10dc\u10d7": 825,
  "\u2581\u10e0\u10d8\u10e1": 826,
  "\u2581Even": 827,
  "\"": 828,
  "\u2581thing": 829,
  "\u10d0\u10dc\u10d8": 830,
  "\u2581service": 831,
  "\u2581thought": 832,
  "\u2581Well": 833,
  "\u2581\u10d7\u10d0\u10dc\u10d0\u10ee\u10db\u10d0\u10d3": 834,
  "\u2581\u10dc\u10e3": 835,
  "O": 836,
  "\u2581result": 837,
  "h": 838,
  "ive": 839,
  "\u2581article": 840,
  "\u10d3\u10d4": 841,
  "ity": 842,
  "\u2581\u10d3\u10d0\u10d0\u10ee\u10da\u10dd\u10d4\u10d1\u10d8\u10d7": 843,
  "\u10d5\u10d0\u10da": 844,
  "\u2581Oh": 845,
  "\u2581\u10dc\u10d0\u10db\u10d3\u10d5\u10d8\u10da\u10d0\u10d3": 846,
  "\u258125": 847,
  "\u2581\u10dd\u10de\u10d7": 848,
  "\u10d2\u10d8": 849,
  "st": 850,
  "\u2581marriage": 851,
  "\u2581serve": 852,
  "\u2581full": 853,
  "\u2581\u10d0\u10e0\u10d0\u10db\u10d4\u10d3": 854,
  "\u2581Re": 855,
  "\u2581\u10d2\u10d0\u10d0": 856,
  "\u2581Your": 857,
  "u": 858,
  "\u10ee\u10d0\u10e0": 859,
  "\u2581\u10e9\u10d0\u10dc\u10e1": 860,
  "\u2581\u10d3\u10d8\u10d3": 861,
  "\u2581better": 862,
  "ul": 863,
  "\u10d3\u10d8\u10e1": 864,
  "\u2581preaching": 865,
  "\u10e2\u10d4": 866,
  "\u2581\u10e1\u10d0\u10ee\u10d4\u10da\u10d8": 867,
  "\u10d8\u10da": 868,
  "\u2581asked": 869,
  "\u2581F": 870,
  "\u2581someone": 871,
  "\u2581holy": 872,
  "9": 873,
  "\u2581ways": 874,
  "\u2581together": 875,
  "\u2581water": 876,
  "\u2581\u10e0\u10d0\u10db\u10d3\u10d4\u10dc\u10d8\u10db\u10d4": 877,
  "\u2581\u10d0\u10e1\u10d4\u10d7": 878,
  "\u2581\u10d8\u10db\u10d0\u10e1": 879,
  "less": 880,
  "\u2581\u10e1\u10d8\u10e2\u10e7\u10d5\u10d4\u10d1\u10d8": 881,
  "\u2581O": 882,
  "\u2581believe": 883,
  "\u2581consider": 884,
  "\u2581\u10e8\u10d4\u10dc": 885,
  "ia": 886,
  "\u2581\u10ee\u10d0\u10da\u10ee\u10d8": 887,
  "Name": 888,
  "\u2581\u10db\u10e1": 889,
  "\u2581\u10e1\u10d0\u10ed\u10d8\u10e0\u10dd": 890,
  "\u2581\u10d3\u10d4\u10d3\u10d0\u10db\u10d8\u10ec\u10d0\u10d6\u10d4": 891,
  "\u2581M": 892,
  "\u10dc\u10d5": 893,
  "\u2581\u10d7\u10db\u10d0": 894,
  "\u2581ever": 895,
  "\u2581Yeah": 896,
  "\u2581\u10e9\u10d4\u10db\u10e1": 897,
  "\u2581\u10e3\u10d9\u10d5\u10d4": 898,
  "\u2581Many": 899,
  "\u2581reason": 900,
  "\u2581care": 901,
  "\u2581\u10d0\u10d3\u10d0\u10db\u10d8\u10d0\u10dc\u10d4\u10d1\u10d8": 902,
  "\u10d4\u10d1\u10d4\u10dc": 903,
  "\u2581few": 904,
  "\u2581Be": 905,
  "L": 906,
  "\u2581\u10d2\u10d4": 907,
  "\u2581\u10f2": 908,
  "la": 909,
  "\u10d4\u10da": 910,
  "\u2581done": 911,
  "\u2581King": 912,
  "\u10dd\u10d3\u10d0": 913,
  "\u2581city": 914,
  "\u2581\u10d3\u10d0\u10e3": 915,
  "\u2581\u10f2\u10d4": 916,
  "ter": 917,
  "\u10d3\u10dd": 918,
  "\u2022": 919,
  "\u2581\u10e1\u10d0\u10d9\u10e3\u10d7\u10d0\u10e0": 920,
  "\u2581\u10e1\u10e3\u10da": 921,
  "ate": 922,
  "\u10e2\u10d0\u10dc": 923,
  "\u2581having": 924,
  "ent": 925,
  "\u2581Scriptures": 926,
  "\u2581food": 927,
  "\u2581tell": 928,
  "\u2581\u10d0\u10db\u10dd": 929,
  "\u2581woman": 930,
  "\u2581\u10d9\u10d0\u10e0\u10d2\u10d0\u10d3": 931,
  "\u2581humans": 932,
  "\u2581\u10d9\u10d0": 933,
  "\u2581\u10e1\u10d8\u10e7\u10d5\u10d0\u10e0\u10e3\u10da\u10d8": 934,
  "\u10d6\u10d0": 935,
  "\u2581\u10e8\u10d4\u10e3\u10eb\u10da\u10d8\u10d0": 936,
  "gm": 937,
  "\u2581Who": 938,
  "\u2581religious": 939,
  "ro": 940,
  "\u2581open": 941,
  "\u2581\u10e0\u10de\u10ec\u10d1\u10d2\u10d0": 942,
  "\u258122": 943,
  "\u2581\u10db\u10d4\u10e4\u10d4": 944,
  "\u2581\u10d2\u10d0\u10d8": 945,
  "\u2581\u10dc\u10ec\u10db\u10d0": 946,
  "\u2581purpose": 947,
  "\u2581\u10e1\u10d0\u10d9\u10e3\u10d7\u10d0\u10e0\u10d8": 948,
  "\u2581\u10e5": 949,
  "\u2581\u10db\u10f2\u10d6\u10d5": 950,
  "\u2581\u10ee\u10d0\u10da\u10ee\u10e1": 951,
  "\u2581Yet": 952,
  "\u2581best": 953,
  "\u2581\u10e1\u10d0\u10db": 954,
  "\u2581\u10ef\u10d4\u10e0": 955,
  "\u2581Not": 956,
  "\u2581understand": 957,
  "to": 958,
  "\u2581\u10d0\u10f1": 959,
  "\u2581free": 960,
  "\u2581\u10d5\u10d8\u10dc": 961,
  "\u2581Now": 962,
  "\u2581disciples": 963,
  "\u2581Are": 964,
  "\u2581From": 965,
  "\u2581\u10d4\u10f2\u10d1\u10de\u10d5": 966,
  "\u2581talk": 967,
  "\u10d0\u10d5\u10e1": 968,
  "\u2581\u10db\u10e0\u10d0\u10d5\u10d0\u10da\u10d8": 969,
  "\u2581personal": 970,
  "\u2581whom": 971,
  "\u2581questions": 972,
  "\u2581Read": 973,
  "\u2581\u10db\u10d8\u10d6\u10d4\u10d6\u10d8": 974,
  "ra": 975,
  "\u2581\u10e1\u10d0\u10db\u10d4\u10e4\u10dd": 976,
  "\u2581around": 977,
  "\u10d9\u10e0": 978,
  "\u2581loving": 979,
  "\u2581friends": 980,
  "\u2581sure": 981,
  "\u10ec\u10e0": 982,
  "\u2581\u10d3\u10d0\u10d4": 983,
  "\u10dd\u10d1\u10d8\u10d7": 984,
  "\u2581face": 985,
  "\u2581\u10e3\u10d7\u10ee\u10e0\u10d0": 986,
  "\u2581future": 987,
  "\u2581\u10d0\u10d2\u10e0\u10d4\u10d7\u10d5\u10d4": 988,
  "\u2581blood": 989,
  "\u2581husband": 990,
  "\u10d4\u10d0": 991,
  "\u2581different": 992,
  "\u2581These": 993,
  "\u2581\u10d3\u10d0\u10d9\u10d0\u10d5\u10e8\u10d8\u10e0\u10d4\u10d1\u10d8\u10d7": 994,
  "\u2581\u10e8\u10d4\u10db\u10d7\u10ee\u10d5\u10d4\u10d5\u10d0\u10e8\u10d8": 995,
  "\u2581bring": 996,
  "\u2581mankind": 997,
  "\u2581\u10d6\u10d4": 998,
  "\u2581\u10e8": 999,
  "\u2581yourself": 1000,
  "\u2581brother": 1001,
  "\u2581hard": 1002,
  "\u2581bad": 1003,
  "\u10d4\u10e0\u10d8": 1004,
  "\u2581fellow": 1005,
  "\u10ef\u10d4\u10e0": 1006,
  "\u2581money": 1007,
  "\u2581school": 1008,
  "\u2581\u10d8\u10d2\u10d8": 1009,
  "\u2581\u10dc\u10d0\u10d7\u10e5\u10d5\u10d0\u10db\u10d8\u10d0": 1010,
  "\u10e8\u10d4": 1011,
  "\u2581joy": 1012,
  "\u2581\u2022": 1013,
  "\u10d7\u10e0\u10d5": 1014,
  "\u2581\u10d0\u10e0\u10e1\u10d4\u10d1\u10dd\u10d1\u10e1": 1015,
  "\u2581matter": 1016,
  "ch": 1017,
  "\u10e4\u10d5": 1018,
  "\u2581night": 1019,
  "\u2581sin": 1020,
  "\u2581\u10d0\u10d9\u10f2": 1021,
  "li": 1022,
  "\u2581\u10db\u10e1\u10d2\u10d0\u10d5\u10e1\u10d0\u10d3": 1023,
  "\u2581\u10d1\u10d7": 1024,
  "\u2581\u10e8\u10d4\u10d2\u10d8\u10eb\u10da\u10d8\u10d0\u10d7": 1025,
  "\u2581servants": 1026,
  "\u2581known": 1027,
  "\u2581learned": 1028,
  "\u10ee\u10d0": 1029,
  "ry": 1030,
  "\u2581toward": 1031,
  "\u2581light": 1032,
  "\u2581\u10d3\u10e6\u10d4": 1033,
  "\u2581kind": 1034,
  "\u2581\u10de\u10d8\u10e0\u10d5\u10d4\u10da": 1035,
  "\u2581wrong": 1036,
  "w": 1037,
  "\u10d0\u10e8\u10d8": 1038,
  "\u10d9\u10da": 1039,
  "\u2581ask": 1040,
  "\u2581next": 1041,
  "\u2581\u10e7\u10d5\u10d4\u10da\u10d0\u10e4\u10d4\u10e0\u10d8": 1042,
  "\u2581\u10db\u10dd\u10d8": 1043,
  "\u10d5\u10d0\u10e0": 1044,
  "as": 1045,
  "\u2581Son": 1046,
  "\u2581lives": 1047,
  "\u2581\u10df\u10d0\u10db\u10f2": 1048,
  "\u2581\u10e5\u10e0\u10f2": 1049,
  "\u2581Jerusalem": 1050,
  "\u10d9\u10d4": 1051,
  "\u2581system": 1052,
  "is": 1053,
  "\u2581Because": 1054,
  "\u2581Isaiah": 1055,
  "\u2581\u10d3\u10d0\u10db": 1056,
  "\u2581happy": 1057,
  "\u2581problems": 1058,
  "\u2581\u10d0\u10d3\u10d0\u10db\u10d8\u10d0\u10dc\u10d4\u10d1\u10e1": 1059,
  "\u10d5\u10e1": 1060,
  "\u2581experience": 1061,
  "\u10e4\u10d7": 1062,
  "\u2581eyes": 1063,
  "\u2581\u10e3\u10e0\u10d7\u10d8\u10d4\u10e0\u10d7\u10dd\u10d1\u10d0": 1064,
  "\u10de\u10d5": 1065,
  "\u2581\u10db\u10d0\u10db\u10d0": 1066,
  "\u10df\u10e0": 1067,
  "\u2581since": 1068,
  "\u2581following": 1069,
  "\u10e2\u10e7": 1070,
  "\u2581felt": 1071,
  "\u2581dead": 1072,
  "\u2581Could": 1073,
  "\u2581fine": 1074,
  "\u2581\u10ea\u10ee\u10dd\u10d5\u10e0\u10d4\u10d1\u10d8\u10e1": 1075,
  "\u2581\u10ea\u10ee\u10dd\u10d5\u10e0\u10d4\u10d1\u10d0": 1076,
  "\u2581\u10ec\u10d8\u10dc": 1077,
  "\u2581possible": 1078,
  "\u2581went": 1079,
  "\u2581\u10e0\u10d0\u10e1\u10d0\u10ea": 1080,
  "\u2581near": 1081,
  "\u2581cannot": 1082,
  "\u10ef": 1083,
  "\u2581saying": 1084,
  "\u2581\u10db\u10d0\u10d2\u10d0\u10da\u10d8\u10d7\u10d8": 1085,
  "\u2581point": 1086,
  "un": 1087,
  "\u2581\u10ec\u10d0": 1088,
  "\u2581\u10e1\u10ec\u10dd\u10e0\u10d4\u10d3": 1089,
  "\u2581present": 1090,
  "\u2581far": 1091,
  "\u2581\u10e0\u10ec\u10db\u10d4\u10dc\u10d0": 1092,
  "\u10ee\u10dd": 1093,
  "ma": 1094,
  "\u2581\u10d9\u10e0\u10d4\u10d1\u10d8\u10e1": 1095,
  "\u10d2\u10dd": 1096,
  "est": 1097,
  "\u2581helped": 1098,
  "\u2581\u10dd\u10ef\u10d0\u10ee\u10d8\u10e1": 1099,
  "\u2581needed": 1100,
  "\u25811,": 1101,
  "\u2581\u10d2\u10d0\u10dc\u10d0": 1102,
  "\u2581\u10d8\u10e1\u10d4\u10d7\u10d8": 1103,
  "\u10d8\u10e0": 1104,
  "\u10ee\u10d8": 1105,
  "\u10dd\u10e0": 1106,
  "\u2581answer": 1107,
  "\u10dd\u10d3": 1108,
  "\u258124": 1109,
  "M": 1110,
  "\u10e1\u10d0\u10ea": 1111,
  "\u10d4\u10e0": 1112,
  "\u2581\u10d8\u10db\u10d0\u10d6\u10d4": 1113,
  "\u2581support": 1114,
  "\u2581body": 1115,
  "\u2581\u10db\u10dd\u10ec\u10db\u10d4\u10d4\u10d1\u10d8": 1116,
  "\u2581\u10dd\u10de\u10d5": 1117,
  "\u2581four": 1118,
  "\u10e8\u10dd": 1119,
  "na": 1120,
  "\u258140": 1121,
  "\u2581\u10e1\u10ee\u10d5\u10d0\u10d3\u10d0\u10e1\u10ee\u10d5\u10d0": 1122,
  "\u2581law": 1123,
  "\u2581\u10e0\u10d4": 1124,
  "\u2581respect": 1125,
  "\u10e3\u10d7": 1126,
  "\u2581saw": 1127,
  "\u2581\u10d8\u10e5\u10dc\u10d4\u10d1\u10dd\u10d3\u10d0": 1128,
  "\u2581\u10d0\u10d3\u10d0\u10db\u10d8\u10d0\u10dc\u10d8\u10e1": 1129,
  "\u2581\u10e8\u10d4\u10e1\u10d0\u10eb\u10da\u10dd\u10d0": 1130,
  "\u2581\u10ee\u10d3\u10d4\u10d1\u10d0": 1131,
  "\u2581\u10df\u10f2": 1132,
  "\u10d4\u10d1\u10da\u10d0\u10d3": 1133,
  "\u2581women": 1134,
  "de": 1135,
  "\u2581prayer": 1136,
  "\u10d7\u10e5": 1137,
  "\u2581fear": 1138,
  "\u10d8\u10db": 1139,
  "\u2581king": 1140,
  "\u2581question": 1141,
  "\u2581\u10d5\u10d8\u10d3\u10e0\u10d4": 1142,
  "\u2581real": 1143,
  "\u2581meetings": 1144,
  "\u10d4\u10d1\u10dd\u10d3\u10d0": 1145,
  "\u2581\u10e9\u10d0\u10db\u10dd": 1146,
  "\u2581\u10db\u10dc\u10d8\u10e8\u10d5\u10dc\u10d4\u10da\u10dd\u10d5\u10d0\u10dc\u10d8": 1147,
  "\u2581\u10e0\u10d0\u10d9\u10d0": 1148,
  "k": 1149,
  "\u2581\u10d2\u10d5\u10d0": 1150,
  "\u2581wanted": 1151,
  "\u2581Proverbs": 1152,
  "\u2581share": 1153,
  "\u2581\u10d2\u10d0\u10ee\u10d3\u10d0": 1154,
  "\u2581\u10e5\u10e0\u10d8\u10e1\u10e2\u10d8\u10d0\u10dc\u10d4\u10d1\u10d8": 1155,
  "\u2581\u10d1\u10d5\u10e5\u10d5": 1156,
  "\u2581G": 1157,
  "\u2581\u10e1\u10d0\u10db\u10d8": 1158,
  "\u10dd\u10d1\u10d0\u10e1": 1159,
  "\u2581war": 1160,
  "\u2581land": 1161,
  "ne": 1162,
  "\u258123": 1163,
  "\u10e5\u10d0": 1164,
  "\u2581yet": 1165,
  "\u2581\u10d2\u10d5\u10d0\u10e5\u10d5\u10e1": 1166,
  "\u2581Moses": 1167,
  "\u2581whole": 1168,
  "\u2581\u10de\u10d0\u10e2\u10d0\u10e0\u10d0": 1169,
  "\u2581language": 1170,
  "ol": 1171,
  "\u2581\u10d7\u10e5\u10db\u10d0": 1172,
  "\u2581relationship": 1173,
  "man": 1174,
  "\u2581high": 1175,
  "tion": 1176,
  "\u10d1\u10e1": 1177,
  "\u10d1\u10d4": 1178,
  "\u2581g": 1179,
  "\u2581nothing": 1180,
  "\u10e6\u10d5": 1181,
  "\u2581wisdom": 1182,
  "\u2581sense": 1183,
  "te": 1184,
  "hose": 1185,
  "\u10e4\u10d8": 1186,
  "\u2581counsel": 1187,
  "\u2581Of": 1188,
  "\u2581\u10d0\u10d3\u10d0\u10db\u10d8\u10d0\u10dc\u10e1": 1189,
  "\u2581\u10d2\u10d5\u10d8": 1190,
  "\u2581until": 1191,
  "\u2581\u10d0\u10ee": 1192,
  "\u2581case": 1193,
  "\u2581\u10db\u10d7\u10d4\u10da": 1194,
  "\u10f1\u10d0": 1195,
  "\u2581age": 1196,
  "\u2581See": 1197,
  "\u2581enjoy": 1198,
  "et": 1199,
  "\u2581K": 1200,
  "\u2581heaven": 1201,
  "\u2581\u10ea": 1202,
  "\u2581\u10d5\u10d4": 1203,
  "\u2581call": 1204,
  "\u2581\u10dd\u10de\u10f2": 1205,
  "\u2581\u10e0\u10e1\u10d9": 1206,
  "\u2581\u10e8\u10d4\u10d3\u10d4\u10d2\u10d0\u10d3": 1207,
  "at": 1208,
  "\u2581\u10d0\u10db\u10d2\u10d5\u10d0\u10e0\u10d0\u10d3": 1209,
  "\u10d1\u10da": 1210,
  "\u2581\u10ee\u10dd\u10db": 1211,
  "ous": 1212,
  "\u2581World": 1213,
  "\u2581\u10e8\u10d4\u10d8": 1214,
  "\u2581information": 1215,
  "\u10e5\u10d5": 1216,
  "ir": 1217,
  "\u10dc\u10d8\u10e1": 1218,
  "\u2581\u10d8\u10db\u10d4\u10d3\u10d8": 1219,
  "\u2581early": 1220,
  "\u2581\u10d3\u10d7": 1221,
  "\u2581\u10e0\u10f2\u10d0": 1222,
  "\u2581\u10de\u10d0\u10f1": 1223,
  "\u2581Organiser": 1224,
  "\u2581change": 1225,
  "\u10d0\u10ee": 1226,
  "\u2581avoid": 1227,
  "vi": 1228,
  "age": 1229,
  "\u2581wicked": 1230,
  "\u2581\u10db\u10e1\u10d0\u10ee\u10e3\u10e0\u10d4\u10d1\u10d0": 1231,
  "\u2581000": 1232,
  "\u2581\u2013": 1233,
  "\u2581Greek": 1234,
  "\u2581\u10db\u10d0\u10da\u10d4": 1235,
  "\u10d4\u10d1\u10d0\u10e1": 1236,
  "\u2581knew": 1237,
  "\u2581self": 1238,
  "\u10d8\u10d0\u10dc": 1239,
  "\u2581along": 1240,
  "\u2581ancient": 1241,
  "Other": 1242,
  "\u10d3\u10d4\u10d1\u10dd\u10d3\u10d0": 1243,
  "\u10db\u10d7": 1244,
  "\u10e1\u10d2\u10d0\u10dc": 1245,
  "\u2581teaching": 1246,
  "\u2581...": 1247,
  "\u2581\u10db\u10d0\u10e0\u10d7\u10da\u10d0\u10ea": 1248,
  "\u2581account": 1249,
  "\u2581small": 1250,
  "\u2581\u10d5\u10d0\u10e0\u10d7": 1251,
  "\u2581certain": 1252,
  "\u2581\u10d3\u10d8\u10d0\u10ee": 1253,
  "\u10d9\u10dd": 1254,
  "\u2581\u10db\u10dd\u10ec\u10db\u10d4": 1255,
  "\u2581\u10e1\u10d0\u10ee\u10da\u10e8\u10d8": 1256,
  "\u2581\u10db\u10d4\u10e2\u10d0\u10d3": 1257,
  "\u2581An": 1258,
  "\u2581anything": 1259,
  "\u2581states": 1260,
  "\u2581continue": 1261,
  "\u2581\u10ec\u10d8\u10dc\u10d0\u10e8\u10d4": 1262,
  "\u2581\u10d1\u10dd\u10da\u10dd": 1263,
  "\u2581\u10e0\u10f2": 1264,
  "%": 1265,
  "\u2581\u00ab": 1266,
  "\u2581special": 1267,
  "\u2581f": 1268,
  "B": 1269,
  "\u10dd\u10d5": 1270,
  "\u2581d": 1271,
  "\u10e0\u10d4\u10d1\u10d0": 1272,
  "\u2581follow": 1273,
  "\u2581Luke": 1274,
  "\u2581cause": 1275,
  "\u10d2\u10d7": 1276,
  "\u2581Israelites": 1277,
  "\u2581nor": 1278,
  "\u10d6\u10d8": 1279,
  "\u2581Timothy": 1280,
  "\u2581died": 1281,
  "\u2581\u10d3\u10d0\u10d8\u10ec\u10e7\u10dd": 1282,
  "\u2581Just": 1283,
  "\u2581speak": 1284,
  "\u2581leave": 1285,
  "\u2581turn": 1286,
  "\u2581\u10ee\u10d0\u10e0": 1287,
  "R": 1288,
  "\u2581nations": 1289,
  "\u10da\u10d0\u10d3": 1290,
  "\u258127": 1291,
  "\u2581Consider": 1292,
  "\u2581try": 1293,
  "ian": 1294,
  "\u2581\u10d2\u10e3\u10da\u10d8": 1295,
  "\u10de\u10d8\u10e0": 1296,
  "\u2581situation": 1297,
  "lo": 1298,
  "\u2581\u10db\u10e1\u10dd\u10e4\u10da\u10d8\u10dd": 1299,
  "\u2581L": 1300,
  "\u2581makes": 1301,
  "\u2581\u10ec\u10d8\u10d2\u10dc\u10d8": 1302,
  "\u2581Does": 1303,
  "\u2581\u10da\u10d0": 1304,
  "\u2581\u10e1\u10d0\u10e5\u10db\u10d4": 1305,
  "v": 1306,
  "\u2581soon": 1307,
  "\u258126": 1308,
  "\u2581J": 1309,
  "\u2581elders": 1310,
  "\u2581\u10d7\u10e5\u10d5\u10d4\u10dc\u10e1": 1311,
  "\u258112:": 1312,
  "\u10db\u10e1": 1313,
  "\u2581brought": 1314,
  "\u2581\u10d2\u10d5\u10d4\u10e0\u10d3\u10d8": 1315,
  "\u2581heavenly": 1316,
  "\u10d9\u10d7": 1317,
  "\u258150": 1318,
  "\u2581reading": 1319,
  "\u2581thinking": 1320,
  "\u10e0\u10d8\u10e1": 1321,
  "\u2581Did": 1322,
  "\u2581needs": 1323,
  "\u2581\u10e1\u10d8\u10ea\u10dd\u10ea\u10ee\u10da\u10d4": 1324,
  "\u10dc\u10d4\u10d1\u10d0": 1325,
  "\u10d0\u10d2": 1326,
  "\u2581Lord": 1327,
  "\u2581seen": 1328,
  "\u2581\u10e1\u10e3\u10da\u10d8": 1329,
  "\u10e7\u10d4": 1330,
  "\u2581\u10db\u10d0\u10d8\u10dc\u10ea": 1331,
  "\u2581\u10d8\u10db\u10d8\u10e1\u10d0": 1332,
  "\u10da\u10e1": 1333,
  "\u2581\u10d0\u10ee\u10d0\u10da": 1334,
  "\u2581attention": 1335,
  "0": 1336,
  "\u2581members": 1337,
  "\u2581\u10d8\u10ee\u10d8\u10da\u10d4\u10d7": 1338,
  "\u2581Although": 1339,
  "\u2581health": 1340,
  "\u2581\u10d1\u10d8\u10d1\u10da\u10d8\u10e3\u10e0": 1341,
  "\u2581feelings": 1342,
  "\u2581ourselves": 1343,
  "\u2581anointed": 1344,
  "\u2581\u10e1\u10e3\u10da\u10d8\u10d4\u10e0": 1345,
  "\u2581hear": 1346,
  "\u2581especially": 1347,
  "\u2581please": 1348,
  "\u2581\u201d?": 1349,
  "\u10de\u10f2": 1350,
  "\u2581including": 1351,
  "\u2581\u10e5\u10e0\u10d8\u10e1\u10e2\u10d8\u10d0\u10dc\u10d8": 1352,
  "im": 1353,
  "\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1": 1354,
  "\u258129": 1355,
  "\u2581Thus": 1356,
  "\u2581x": 1357,
  "\u10d2\u10d5": 1358,
  "\u2581wise": 1359,
  "\u2581giving": 1360,
  "\u2581righteous": 1361,
  "\u2581gonna": 1362,
  "\u10d0\u10db\u10d3\u10d4": 1363,
  "\u2581\u10de\u10d0\u10d5\u10da\u10d4\u10db": 1364,
  "\u2581didn": 1365,
  "\u2581desire": 1366,
  "\u2581\u10e8\u10d4\u10db\u10dd": 1367,
  "\u2581Corinthians": 1368,
  "\u2581five": 1369,
  "\u10ee\u10d5\u10d4": 1370,
  "H": 1371,
  "\u10ea\u10d0": 1372,
  "\u2581conduct": 1373,
  "\u2581\u10e0\u10dd\u10d2\u10dd\u10e0\u10d8": 1374,
  "\u2581temporary": 1375,
  "\u2581second": 1376,
  "\u2581\u10d1\u10dd\u10da\u10dd\u10e1": 1377,
  "ine": 1378,
  "\u2581Abraham": 1379,
  "\u2581United": 1380,
  "\u258131": 1381,
  "\u2581difficult": 1382,
  "\u10e7\u10d5": 1383,
  "\u10d5\u10d3\u10d0": 1384,
  "\u2581\u10db\u10e1\u10dd\u10e4\u10da\u10d8\u10dd\u10e8\u10d8": 1385,
  "\u2581\u10ed\u10d4\u10e8\u10db\u10d0\u10e0\u10d8\u10e2\u10d8": 1386,
  "\u2581problem": 1387,
  "\u2581receive": 1388,
  "\u10d4\u10d1\u10d8\u10dc\u10d0": 1389,
  "ful": 1390,
  "\u2581received": 1391,
  "ting": 1392,
  "\u2581Creator": 1393,
  "\u2581\u10e1\u10d8\u10ea\u10dd\u10ea\u10ee\u10da\u10d8\u10e1": 1394,
  "\u2581religion": 1395,
  "\u2581friend": 1396,
  "\u10d4\u10d1\u10d8\u10d0\u10dc": 1397,
  "\u2581heard": 1398,
  "\u2581\u10d2\u10d0\u10db": 1399,
  "\u2581benefit": 1400,
  "\u2581hearts": 1401,
  "\u2581once": 1402,
  "\u2581\u10e8\u10d4\u10e1\u10ec\u10d0\u10d5\u10da\u10d0": 1403,
  "\u2581\u10eb\u10db\u10d0": 1404,
  "\u2581\u10d8\u10dc": 1405,
  "\u10d4\u10d1\u10d0\u10d3": 1406,
  "z": 1407,
  "\u2581Job": 1408,
  "\u2581move": 1409,
  "\u2581Since": 1410,
  "ge": 1411,
  "\u2581moved": 1412,
  "\u2581\u10d5\u10d8\u10e1\u10d0\u10ea": 1413,
  "\u2581trust": 1414,
  "\u2581group": 1415,
  "\u2581married": 1416,
  "\u2581likely": 1417,
  "\u10d9\u10d4\u10dc": 1418,
  "\u2581provide": 1419,
  "\u2581Come": 1420,
  "\u10d0\u10e0\u10d8": 1421,
  "\u2581H": 1422,
  "\u2581thus": 1423,
  "\u2581\u10d0\u10d8": 1424,
  "\u2581coming": 1425,
  "\u2581\u10f1\u10dc\u10d0\u10db": 1426,
  "\u2581\u10db\u10dd\u10d2\u10d5\u10d8\u10d0\u10dc\u10d4\u10d1\u10d8\u10d7": 1427,
  "\u2581Footnote": 1428,
  "\u2581\u10d2\u10d0\u10d9\u10d4\u10d7\u10d4\u10d1\u10d0": 1429,
  "\u2581\u10d4\u10e0\u10d7\u10d2\u10e3\u10da\u10d8": 1430,
  "\u2581\u10d4\u10dc\u10d0\u10d6\u10d4": 1431,
  "--": 1432,
  "\u2581ten": 1433,
  "\u2581\u10e1\u10e0\u10e3\u10da\u10d8": 1434,
  "do": 1435,
  "\u2581\u10d0\u10e5\u10d5\u10d7": 1436,
  "ted": 1437,
  "\u2581\u10e8\u10d4\u10d4": 1438,
  "\u2581form": 1439,
  "\u2581\u10d7\u10d0\u10d5\u10d8\u10d0\u10dc\u10d7\u10d8": 1440,
  "id": 1441,
  "\u2581control": 1442,
  "\u2581lead": 1443,
  "\u2581value": 1444,
  "\u2581\u10d9\u10d0\u10ea\u10d8": 1445,
  "ci": 1446,
  "\u2581clear": 1447,
  "\u2581\u10d0\u10ee\u10d0\u10da\u10d2\u10d0\u10d6\u10e0\u10d3\u10d0": 1448,
  "\u10e2\u10d8\u10e1": 1449,
  "\u2581taking": 1450,
  "\u2581\u10ee\u10dd\u10da\u10dd": 1451,
  "\u2581\u10db\u10dd\u10d4": 1452,
  "\u2581start": 1453,
  "\u2581\u10d2\u10d5\u10d4": 1454,
  "\u10ee\u10d0\u10d3": 1455,
  "\u2581\u10db\u10f2": 1456,
  "hile": 1457,
  "\u2581\u10db\u10dc\u10f2\u10d3\u10f2": 1458,
  "\u2581sent": 1459,
  "\u2581large": 1460,
  "\u2581\u10e8\u10d4\u10e3": 1461,
  "ck": 1462,
  "\u2581con": 1463,
  "\u2581Where": 1464,
  "\u10ec\u10d0\u10d8\u10d9\u10d8\u10d7\u10ee\u10d4\u10d7": 1465,
  "\u2581\u10de\u10d0\u10d5\u10da\u10d4\u10e1": 1466,
  "\u2581--": 1467,
  "\u2581Law": 1468,
  "\u2581\u10db\u10d4\u10e8\u10d5\u10d4\u10dd\u10d1\u10d8\u10d7": 1469,
  "\u2581temple": 1470,
  "\u258110:": 1471,
  "\u2581Adam": 1472,
  "\u2581Don": 1473,
  "ot": 1474,
  "\u2581\u10d9\u10d0\u10d9": 1475,
  "\u2581\u10e7\u10e3\u10e0\u10d0\u10d3\u10e6\u10d4\u10d1\u10d0": 1476,
  "\u2581act": 1477,
  "\u2581already": 1478,
  "\u10d0\u10e6": 1479,
  "\u2581\u10e0\u10dd\u10db\u10da\u10d8\u10e1": 1480,
  "\u10d0\u10df": 1481,
  "\u2581Acts": 1482,
  "_": 1483,
  "\u10f0": 1484,
  "\u2581\u10d0\u10d3\u10d2\u10d8\u10da\u10d8": 1485,
  "\u2581\u10d4\u10e0\u10d7\u10ee\u10d4\u10da": 1486,
  "\u2581\u10d7\u10d0\u10d5\u10d0\u10d3": 1487,
  "\u2581\u10db\u10dd\u10db": 1488,
  "\u10dc\u10d0\u10e0\u10d0": 1489,
  "\u2581suffering": 1490,
  "ist": 1491,
  "\u2581everything": 1492,
  "\u258132": 1493,
  "\u2581lost": 1494,
  "\u2581\u10e5\u10e0\u10d8\u10e1\u10e2\u10d4": 1495,
  "ling": 1496,
  "\u10d9\u10e3": 1497,
  "\u2581Jews": 1498,
  "\u2581serving": 1499,
  "\u2581Revelation": 1500,
  "\u2581\u10e9\u10d0\u10e0\u10e9\u10dd": 1501,
  "\u2581ago": 1502,
  "\u10d1\u10d8\u10e1": 1503,
  "\u2581\u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0": 1504,
  "\u2581comes": 1505,
  "\u2581principles": 1506,
  "\u2581strong": 1507,
  "\u2581Such": 1508,
  "\u2581\u10e8\u10d4\u10e5\u10db\u10dc\u10d0": 1509,
  "\u2581Watchtower": 1510,
  "\u2581baptized": 1511,
  "\u2581dis": 1512,
  "\u2581\u10dc\u10d0\u10ec\u10d8\u10da\u10d8": 1513,
  "\u2581\u00bb.": 1514,
  "\u2581\u10eb\u10d4": 1515,
  "\u10e8\u10d5": 1516,
  "\u2581THE": 1517,
  "\u2581People": 1518,
  "\u2581remember": 1519,
  "\u258128": 1520,
  "\u10ee\u10db\u10d0": 1521,
  "\u25aa": 1522,
  "\u10dc\u10d3": 1523,
  "\u2581\u10df\u10db\u10d5": 1524,
  "\u2581\u10ec\u10d0\u10e0\u10db\u10dd": 1525,
  "\u2581whether": 1526,
  "\u2581\u10d6\u10dd\u10d2\u10ef\u10d4\u10e0": 1527,
  "up": 1528,
  "\u2581\u10e0\u10d0\u10db\u10d3\u10d4\u10dc\u10d0\u10d3": 1529,
  "\u2581Okay": 1530,
  "\u2581local": 1531,
  "\u2581\u10d0\u10da": 1532,
  "\u2581kingdom": 1533,
  "\u2581\u10eb\u10d0\u10da\u10d0": 1534,
  "\u2581past": 1535,
  "\u2581taken": 1536,
  "\u2581\u10e0\u10d8\u10ea\u10ee\u10d5\u10d8": 1537,
  "\u10de\u10dd": 1538,
  "\u2581similar": 1539,
  "be": 1540,
  "\u10d2\u10f2": 1541,
  "\u2581allow": 1542,
  "\u10e9\u10d5\u10d4\u10dc": 1543,
  "\u10d0\u10d3\u10db\u10d8": 1544,
  "\u10e2\u10d0\u10e0": 1545,
  "\u10da\u10ec": 1546,
  "\u258113:": 1547,
  "\u2581using": 1548,
  "\u2581\u10d0\u10e1\u10d4\u10d5\u10d4": 1549,
  "\u2581perfect": 1550,
  "\u2581\u10d9\u10d0\u10e0\u10f2": 1551,
  "\u2581\u10db\u10e1\u10d2\u10d0\u10d5\u10e1\u10d8": 1552,
  "\u2581\u10e8\u10d4\u10dc\u10e1": 1553,
  "\u2581\u10d0\u10da\u10d1\u10d0\u10d7": 1554,
  "ant": 1555,
  "\u2581taught": 1556,
  "U": 1557,
  "\u2581Would": 1558,
  "\u2581U": 1559,
  "\u2581works": 1560,
  "\u10d5\u10d4\u10dc": 1561,
  "\u2581\u10d9\u10d8\u10d7\u10ee\u10d5\u10d0": 1562,
  "\u2581\u10e1\u10d8\u10d9\u10d5\u10d3\u10d8\u10da\u10d8\u10e1": 1563,
  "\u2581\u10d0\u10d3\u10d0\u10db\u10d8\u10d0\u10dc\u10d7\u10d0": 1564,
  "\u2581country": 1565,
  "\u2581rest": 1566,
  "rs": 1567,
  "\u10e7\u10da": 1568,
  "\u2581\u10e7\u10d5\u10d4\u10da\u10d0\u10e1": 1569,
  "\u25817:": 1570,
  "\u2581\u10e5\u10e0\u10d8\u10e1\u10e2\u10d8\u10d0\u10dc\u10e3\u10da\u10d8": 1571,
  "\u2581James": 1572,
  "\u2581\u10d5\u10d8\u10e7\u10dd\u10d7": 1573,
  "\u2581\u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10e1\u10d0\u10ea": 1574,
  "\u2581\u10e5\u10d0\u10da\u10d0\u10e5": 1575,
  "\u10d6\u10d7": 1576,
  "\u2581Today": 1577,
  "\u2581\u10f2\u10d1": 1578,
  "\u10dd\u10f2": 1579,
  "\u10ee\u10da": 1580,
  "\u2581attitude": 1581,
  "\u2581\u10ec\u10d4\u10da\u10d8": 1582,
  "\u2581\u10d0\u10e1": 1583,
  "\u10e4\u10d0\u10e0": 1584,
  "\u2581\u10dd": 1585,
  "am": 1586,
  "\u2581started": 1587,
  "ty": 1588,
  "ated": 1589,
  "F": 1590,
  "\u2581Hey": 1591,
  "\u2581\u10ea\u10dd\u10e2\u10d0": 1592,
  "\u2581\u10e1\u10e3\u10e0\u10d5\u10d8\u10da\u10d8": 1593,
  "\u2581teach": 1594,
  "\u10d6\u10d0\u10e0": 1595,
  "\u2581anyone": 1596,
  "\u2581Romans": 1597,
  "\u2581prophet": 1598,
  "\u2581head": 1599,
  "N": 1600,
  "\u10df\u10e0\u10d7": 1601,
  "ver": 1602,
  "\u10d1\u10dd": 1603,
  "\u10ee\u10d5\u10d8": 1604,
  "\u2581Or": 1605,
  "\u2581\u10d2\u10d0\u10dc\u10e1\u10d0\u10d9\u10e3\u10d7\u10e0\u10d4\u10d1\u10d8\u10d7": 1606,
  "\u2581\u10d7\u10d5\u10d0\u10da\u10e1\u10d0\u10d6\u10e0\u10d8\u10e1\u10d8": 1607,
  "\u2581\u10de\u10d0": 1608,
  "op": 1609,
  "\u2581m": 1610,
  "\u2581\u10e0\u10d0\u10e6\u10d0\u10ea": 1611,
  "\u10ec\u10d4\u10d5": 1612,
  "\u2581\u10d3\u10d4": 1613,
  "\u2581involved": 1614,
  "\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1": 1615,
  "\u2581false": 1616,
  "\u10d4\u10d1\u10d3\u10dc\u10d4\u10dc": 1617,
  "\u2581\u10d9\u10d0\u10e0": 1618,
  "\u2581\u10e8\u10d4\u10d0": 1619,
  "\u10d0\u10da": 1620,
  "\u2581\u10e5\u10e0\u10d8\u10e1\u10e2\u10d8\u10d0\u10dc\u10d4\u10d1\u10e1": 1621,
  "\u2581\u10ef": 1622,
  "\u10d5\u10d4\u10da": 1623,
  "\u25814.": 1624,
  "\u2581X": 1625,
  "\u10d2\u10d0\u10e0": 1626,
  "\u2581six": 1627,
  "se": 1628,
  "\u10de\u10d0\u10e0": 1629,
  "\u2581Dur": 1630,
  "\u2581equal": 1631,
  "\u2581mail": 1632,
  "\u2581\u10ee\u10d4\u10da\u10e1": 1633,
  "\u2581\u10db\u10dc\u10d8\u10e8\u10d5\u10dc\u10d4\u10da\u10dd\u10d5\u10d0\u10dc\u10d8\u10d0": 1634,
  "\u2581\u10e1\u10ee\u10d5\u10d4\u10d1\u10e1": 1635,
  "\u2581kg": 1636,
  "\u10d2\u10d6\u10d0": 1637,
  "\u2581divine": 1638,
  "\u2581\u10d8\u10e1\u10d4\u10d7": 1639,
  "\u2581\u10e5\u10d5\u10d4\u10e7\u10d0\u10dc\u10d0\u10e8\u10d8": 1640,
  "\u2581\u10e9\u10d5\u10d4\u10dc\u10d7\u10d5\u10d8\u10e1": 1641,
  "\u2581Credit": 1642,
  "\u2581return": 1643,
  "\u10e2\u10d4\u10d1\u10d8": 1644,
  "\u2581\u10ed\u10d4\u10e8\u10db\u10d0\u10e0\u10d8\u10e2\u10d4\u10d1\u10d0": 1645,
  "\u2581\u10d2\u10e3\u10da\u10d8\u10d7": 1646,
  "\u2581nation": 1647,
  "\u2581\u10db\u10dd\u10d3\u10d8": 1648,
  "ary": 1649,
  "\u2581alone": 1650,
  "\u2581evidence": 1651,
  "\u2581stop": 1652,
  "ut": 1653,
  "\u2581\u10e8\u10d4\u10e3\u10eb\u10da\u10d8\u10d0\u10d7": 1654,
  "ism": 1655,
  "lu": 1656,
  "\u2581\u10ea\u10ee\u10dd\u10d5\u10e0\u10d4\u10d1\u10d0\u10e8\u10d8": 1657,
  "\u2581happiness": 1658,
  "no": 1659,
  "\u2581\u10e1\u10e3\u10e0\u10d0\u10d7\u10d4\u10d1\u10d8": 1660,
  "\u2581States": 1661,
  "\u2581simply": 1662,
  "\u10d0\u10d5\u10e2\u10dd\u10e0\u10dd": 1663,
  "\u2581remain": 1664,
  "\u2581according": 1665,
  "\u2581According": 1666,
  "\u2581die": 1667,
  "\u2581\u10e6\u10db\u10d4\u10e0\u10d7\u10d8\u10e1": 1668,
  "\u2581&": 1669,
  "\u2581less": 1670,
  "\u10da\u10d4\u10d1\u10d8": 1671,
  "\u10dd\u10d1\u10e1": 1672,
  "\u10da\u10d4\u10d1\u10e1": 1673,
  "\u10d1\u10d8\u10d7": 1674,
  "\u2581kindness": 1675,
  "\u10e2\u10d8\u10d9": 1676,
  "\u2581based": 1677,
  "\u2581enough": 1678,
  "\u2581happened": 1679,
  "\u2581loved": 1680,
  "\u2581text": 1681,
  "\u2581common": 1682,
  "\u2581\u10db\u10e0\u10d0\u10d5\u10d0\u10da": 1683,
  "\u2581\u10df\u10d5\u10d3\u10d0": 1684,
  "\u2581st": 1685,
  "\u2581\u10e4": 1686,
  "\u2581months": 1687,
  "\u2581\u10dc\u10d5\u10e6\u10f2": 1688,
  "\u2581\u10e0\u10f2\u10d8": 1689,
  "1\u20444": 1690,
  "\u10d4\u10f2": 1691,
  "\u2581t": 1692,
  "\u2581\u10d9\u10d5\u10da\u10d0\u10d5": 1693,
  "\u2581\u10e1\u10d8\u10dc\u10d0\u10db\u10d3\u10d5\u10d8\u10da\u10d4\u10e8\u10d8": 1694,
  "\u2581\u10db\u10d8\u10e6\u10d4\u10d1\u10d0": 1695,
  "\u2581\u10e3\u10e4\u10da\u10d4\u10d1\u10d0": 1696,
  "\u258133": 1697,
  "\u2581\u10d2\u10d0\u10d5": 1698,
  "\u10ee\u10e1\u10d4\u10dc": 1699,
  "\u2581\u10d1\u10d0": 1700,
  "\u2581\u10d3\u10d4\u10d3\u10d0": 1701,
  "\u2581matters": 1702,
  "sh": 1703,
  "\u2581\u10d2\u10d8": 1704,
  "\u2581gives": 1705,
  "\u2581\u10e1\u10d0\u10e1\u10d8\u10ee\u10d0\u10e0\u10e3\u10da\u10dd": 1706,
  "\u2581100": 1707,
  "\u2581certainly": 1708,
  "\u2581\u10da\u10dd": 1709,
  "\u2581\u10d3\u10e6\u10d8\u10e1": 1710,
  "\u2581\u25aa": 1711,
  "\u10d3\u10d4\u10d1\u10d8\u10d7": 1712,
  "\u10ee\u10d4": 1713,
  "\u2581actually": 1714,
  "\u2581\u10db\u10dd\u10ee\u10d3\u10d0": 1715,
  "\u2581pray": 1716,
  "\u2581\u10d4\u10d5": 1717,
  "ating": 1718,
  "\u10e4\u10d4\u10e0": 1719,
  "\u2581public": 1720,
  "\u2581\u10d2\u10d0\u10e0\u10d4\u10e8\u10d4": 1721,
  "\u2581Like": 1722,
  "\u2581followers": 1723,
  "\u2581p": 1724,
  "\u2581\u10dd\u10e0\u10d8\u10d5\u10d4": 1725,
  "\u2581\u10db\u10d0\u10e0\u10e2\u10dd": 1726,
  "\u2581shows": 1727,
  "\u10ef\u10d0": 1728,
  "\u2581else": 1729,
  "&": 1730,
  "\u10e3\u10d1": 1731,
  "\u10ed\u10d8\u10e0": 1732,
  "\u25813,": 1733,
  "\u2581Will": 1734,
  "\u2581material": 1735,
  "\u2581Solomon": 1736,
  "\u2581\u10e9\u10d0\u10ec\u10d4\u10e0\u10d8\u10da\u10d8": 1737,
  "\u2581\u10d8\u10db\u10d8\u10e2\u10dd\u10db": 1738,
  "\u2581\u10ec\u10d8\u10dc\u10d0\u10d0\u10e6\u10db\u10d3\u10d4\u10d2": 1739,
  "\u2581serious": 1740,
  "\u2581Synchronis": 1741,
  "\u2581Go": 1742,
  "\u2581individuals": 1743,
  "\u2581stand": 1744,
  "\u2581comfort": 1745,
  "\u2581\u10d4\u10e0\u10d7\u10db\u10d0": 1746,
  "\u2581\u10d2\u10d0\u10e1\u10d0": 1747,
  "\u2581\u10db\u10e8\u10dd\u10d1\u10da\u10d4\u10d1\u10d8": 1748,
  "\u2581\u10dd\u10d7": 1749,
  "\u2581\u10d9\u10dd": 1750,
  "\u2581\u10d9\u10e0\u10d4\u10d1\u10d0\u10e8\u10d8": 1751,
  "\u2581\u10e1\u10d8\u10e2\u10e7\u10d5\u10d8\u10e1": 1752,
  "\u2581line": 1753,
  "\u2581meaning": 1754,
  "\u10d4\u10d1\u10d8\u10d3\u10d0\u10dc": 1755,
  "\u2581\u10d2\u10d0\u10d4": 1756,
  "\u2581longer": 1757,
  "\u2581\u10d2\u10d6\u10d0": 1758,
  "\u10ec\u10d0": 1759,
